Repository: thE-iNviNciblE/JTL-Bridge
Catalog: frmMain.*.resx
Languages: vi

# lblKundenData.Text
source: Kundenauswahl
vi: khách hàng lựa chọn

# colBestellBild.HeaderText
source: Bild
vi: hình ảnh

# colBestellMenge.HeaderText
source: M.
vi: Số tiền

# ArtNr.HeaderText
source: ArtNr.
vi: Mô hình

# colBestellName.HeaderText
source: Name
vi: chỉ

# colBestellNetto.HeaderText
source: Netto
vi: net

# colBestellBrutto.HeaderText
source: Brutto
vi: tổng

# colBestellNettoGes.HeaderText
source: G.Netto
vi: net Ges

# colBestellBruttoGes.HeaderText
source: G.Brutto
vi: tổng Ges

# Lagerbestand.HeaderText
source: Lager
vi: trại

# colKundenNr.Text
source: Nr.
vi: Số

# colKundenVorname.Text
source: Vorname
vi: tên

# colKundenNachname.Text
source: Nachname
vi: Lần tên

# colKundenStadt.Text
source: Stadt
vi: Thành phố

# colKundenStrasse.Text
source: Straße
vi: đường

# colKundenPLZ.Text
source: PLZ
vi: Mã bưu

# colKundenLand.Text
source: Land
vi: Quốc gia

# colKundenFirma.Text
source: Firma
vi: Công ty

# colKundenTel.Text
source: Telefon
vi: điện thoại

# colKundenEmail.Text
source: Email
vi: Thư điện tử

# colKundenExists.Text
source: Exists
vi: tồn tại

# Label1.Text
source: Suche
vi: Tìm kiếm

# lblSuche.Text
source: Suche
vi: Tìm kiếm

# tbAlle.Text
source: Produke
vi: Tất cả

# colBild.Text
source: Bild
vi: hình ảnh

# colArtikelNr.Text
source: ID
vi: Mô hình

# colName.Text
source: Artikelname
vi: Tên sản phẩm

# colNetto.Text
source: Netto
vi: net

# colBrutto.Text
source: Brutto
vi: tổng

# colLagerbestand.Text
source: Verfügbar
vi: trại

# colEKNetto.Text
source: EK Netto
vi: EK net

# colEKBrutto.Text
source: EK Brutto
vi: EK tổng

# colGewicht.Text
source: Gewicht
vi: Trọng lượng

# TabPage2.Text
source: Kategorien
vi: Danh mục

# DateiToolStripMenuItem.Text
source: &Datei
vi: &tập

# BeendenToolStripMenuItem.Text
source: &Beenden
vi: &cuối

# WerkzeugeToolStripMenuItem.Text
source: Werkzeuge
vi: &Công cụ

# RechnungenAuflistenToolStripMenuItem.Text
source: Bestellarchiv...
vi: Danh sách hóa đơn...

# NeuerKundeToolStripMenuItem.Text
source: Kunde anlegen...
vi: New khách hàng...

# RoutenplanerToolStripMenuItem.Text
source: Google Maps Routenplaner...
vi: Route kế hoạch...

# EinstellungenToolStripMenuItem.Text
source: Einstellungen
vi: &Cài đặt

# DatenbankeinstellungenToolStripMenuItem.Text
source: Datenbankeinstellungen...
vi: &Thiết lập cơ sở dữ liệu...

# EinstellungenToolStripMenuItem1.Text
source: Einstellungen...
vi: &Cài đặt

# StartnummernToolStripMenuItem.Text
source: Nummernkreise...
vi: &Số ...

# SpracheToolStripMenuItem.Text
source: Sprache
vi: &Ngôn ngữ

# DeutschToolStripMenuItem.Text
source: Deutsch
vi: Đức

# EnglischToolStripMenuItem.Text
source: Englisch
vi: Tiếng Anh

# VietnamesischToolStripMenuItem.Text
source: Vietnamesisch
vi: Việt

# btnLöschen.Text
source: &Bestellung löschen
vi: &xóa danh sách
